{
  "metadata": {
    "title": "Enrique Suarez Portfolio",
    "description": "Enrique Suarez web developer portfolio"
  },
  "navbar": {
    "experience": "Experience",
    "skills": "Tecnologies",
    "proyects": "Proyects",
    "contact": "Contact"
  },
  "header": {
    "title": "Hey, I'm Enrique Suarez",
    "description": "Welcome to my little corner,  I am a web and software developer , and I would love to join your team and contribute my bit :)",
    "cv_button": "Dowload CV"
  },
  "experience": {
    "title": "Work Experience",
    "subtitle": "Marketec 360",
    "date": "April 2024 - June 2024",
    "description": "Internship at a company for 3 months, responsible for creating interactive web apps using NextJS, React, and TailwindCSS with Github and Git for version control.",
    "proyects_title": "Some of the projects in which I have participated in  Marketec360 "
  },
  "skills": {
    "title": "skills",
    "learning": "Learning",
    "tools": "Tools"
  },
  "proyects": {
    "title": "Proyects",
    "github_button": "Repository",
    "depilacion_laser": {
      "title": "Depilacion Laser SHR",
      "description": "Creation of informative website for SHR laser hair removal clinic, with a contact section. Using Nextjs, Typescript and TailwindCSS"
    },
    "movie_finder": {
      "title": "Movie Finder App (In Development)",
      "description": "Creation of a Movie Finder App using react and TailwindCSS for the FrontEnd, NodeJS and MySQL for the BackEnd with a login for users and creation of an API to obtain the Movies info"
    },
    "movie_finder_api": {
      "title": "Movie Finder REST API (In Development)",
      "description": "Creation of a REST API using Nodejs, Express and MySQL for the Movie Finder App"
    },
    "sky_match": {
      "title": "skyMatch",
      "description": "SkyMatch is a web platform that connects airlines with available aircraft and crew for rental, offering a streamlined solution for covering operational gaps. It provides an intuitive interface, advanced search features, and secure bookings to ensure seamless transactions. Using Nextjs, Typescript and TailwindCSS"
    },
    "sky_match_api": {
      "title": "skyMatch REST API",
      "description": "Creation of a REST API using Nodejs, Express and MySQL for the skyMatch App"
    }
  }
}
