{
  "metadata": {
    "title": "Portfolio Enrique Suarez",
    "description": "Portfolio de Enrique Suarez desarrollador de aplicaciones web"
  },
  "navbar": {
    "experience": "Experiencia",
    "skills": "Tecnologias",
    "proyects": "Proyectos",
    "contact": "Contacto"
  },
  "header": {
    "title": "Hey, soy Enrique Suarez",
    "description": "Bienvenido a mi pequeño rinconcito,  soy técnico superior de Desarrollo De Aplicaciones web , y me encantaría unirme a tu equipo de trabajo y aportar mi granito de arena :)",
    "cv_button": "Descargar CV"
  },
  "experience": {
    "title": "Experiencia Laboral",
    "subtitle": "Marketec 360",
    "date": "Abril 2024 - Junio 2024",
    "description": "Prácticas en empresa durante 3 meses, encargado de la creación de páginas web interactivas utilizando NextJS, React, y TailwindCSS con Github y Git como control de versiones.",
    "proyects_title": "Algunos de los proyectos en los que he colaborado en  Marketec360 "
  },
  "skills": {
    "title": "Tecnologías",
    "learning": "Aprendiendo",
    "tools": "Herramientas"
  },
  "proyects": {
    "title": "Proyectos",
    "github_button": "Repositorio",
    "depilacion_laser": {
      "title": "Depilacion Laser SHR",
      "description": "Creación de página web informativa para clinica de depilación láser SHR, con una seccion de contacto. Utilizando Nextjs, Typescript y TailwindCSS"
    },
    "movie_finder": {
      "title": "Movie Finder App (En Desarrollo)",
      "description": "Creación de una aplicación web usando React y TailwindCSS para el FrontEnd, NodeJS y MySQL para el BackEnd con un login de usuarios y creación de una API para optener la información de las películas"
    },
    "movie_finder_api": {
      "title": "Movie Finder REST API (En Desarrollo)",
      "description": "Creacion de una API REST con Nodejs, Express y MySQL para usarla en Movie Finder App"
    },
    "sky_match": {
      "title": "skyMatch",
      "description": "SkyMatch es una plataforma web que conecta aerolíneas con aviones y tripulación disponibles para alquiler, facilitando la cobertura de necesidades operativas. Ofrece una interfaz intuitiva, funciones avanzadas de búsqueda y reservas seguras para garantizar transacciones sin complicaciones. Con Nextjs, Typescript and TailwindCSS"
    },
    "sky_match_api": {
      "title": "skyMatch REST API",
      "description": "Creacion de una API REST con Nodejs, Express y MySQL para usarla en skyMatch App"
    }
  }
}
